# IdeaStatiCa.RcsApi.Model.DistanceComparison
Represents the result of comparison of distances of two object from the same point

## Properties

Name | Type | Description | Notes
------------ | ------------- | ------------- | -------------

[[Back to Model list]](../README.md#documentation-for-models) [[Back to API list]](../README.md#documentation-for-api-endpoints) [[Back to README]](../README.md)